Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/eldre-paa-valglister-og-eldrepolitikk-i-valgprogrammene.html.tmx
Source language: nob
Languages: sme

source: Eldre på valglister og eldrepolitikk i valgprogrammene
sme: Vuorrasat válgalisttuin ja vuorrasiidpolitihkka válgaprográmmain

source: Politiske partier og lister forbereder seg til høstens kommune- og fylkestingsvalg.
sme: Politihkalaš bellodagat ja listtut ráhkkanit čavčča gieldda- ja fylkkadiggeválggaide.

source: Når vi vet at det blir stadig flere eldre i samfunnet, er det bekymringsfullt at svært få eldre representanter er nominert på sikre plasser på valglistene, mener Sametingets eldreråd.
sme: Go diehtit ahte vuorrasat lassánit, de vuorjašuvvat das go nu unnán vuorrasat leat nominerejuvvon sihkkaris sajiide válgalisttain, oaivvilda Sámedikki vuorrasiidráđđi.

source: Av Norges befolkning er allerede nå over 1 mill. innbyggere over 60 år.
sme: Norgga álbmogis leat jo miljovnna ássi badjel 60 jagi.

source: Det er derfor viktig at eldre mennesker får anledning til å være med i det politiske styringssystemet.
sme: Danne lea dehálaš ahte vuorasolbmot besset oasálastit politihkalaš stivrenvuogádagas.

source: Og spesielt etter sammenslåing blir kommuner og fylker mye større enn nå og politiske vedtak blir gjort lenger unna oss enn tidligere.
sme: Ja erenoamážit maŋŋil go leat oktiičaskán gielddaid ja fylkkaid, de politihkalaš áššiid mearridit dál guhkkelis min go ovdal.

source: I dag er eldre mennesker mye underrepresentert i folkevalgte organer.
sme: Álbmotválljejuvvon orgánain váilot odne vuorrasiid ovddasteaddjit.

source: Sametingets eldreråd mener at eldre folk bør være villige til stille opp på valglister på sikre plasser slik at de har mulighet til å bli valgt inn i kommunestyrer og/eller i fylkesting.
sme: Sámedikki vuorrasiidráđđi oaivvilda vuorrasat galggašedje vuolgit válgalisttuide evttohassan sihkkaris sajiide nu ahte lea sis lea vejolaš beassat gielddastivrraide ja/dahje fylkkagielddaide.

source: Ved å stå på listene, har de også flere muligheter til å bli valgt inn i kommunenes og fylkenes underutvalg.
sme: Go dáid listtuin leat evttohassan, de lea maid vejolaš válljejuvvot gielddaid ja fylkkaid vuollásaš lávdegottiide.

source: Det som også er viktig for Sametingets eldreråd, er at politiske partier og lister har valgprogrammer som har fokus på eldrepolitikk.
sme: Sámedikki vuorrasiidráđđái lea dehálaš ahte politihkalaš bellodagain ja listtuin leat válgaprográmmat main lea fokus vuorrasiidpolitihkkii.

source: Ved at eldre folk deltar i politisk arbeid lokalt, vil de kunne være med på å utvikle sine levekår i kommuner og fylker.
sme: Go vuorrasat oasálastet politihkalaš bargguin báikkálaččat, de besset iežaset eallineavttuid ovdánahttit gielddain ja fylkkain.

source: Sametingets eldreråd oppfordrer politiske partier og lister om å inkludere eldre folk i det politiske styringssystemet og å utforme eldrepolitikk i sine respektive valgprogrammer.
sme: Sámedikki vuorrasiidráđđi ávžžuha politihkalaš bellodagaid ja listtuid maiddái vuorrasiid fátmmastit politihkalaš stivrenvuogádagas ja maiddái hábmet vuorrasiidpolitihka iežaset válgaprográmmain.

source: 979 57 533, julieeira88@hotmail.com
sme: Oktavuođadieđut: Sámedikki vuorrasiidráđi jođiheaddji Julie Eira, tlf 979 57 533, julieeira88@hotmail.com
